 [
    {
      "titulo": "El niño, va a lastimar los arrecifes de coral",
      "descripcion": "Usted probablemente ha oído hablar de él en las noticias. Usted puede incluso recordar vivir a través de él a principios de los años 80 y 90 . El Niño está aquí. Ya está impactando el Océano Pacífico y este mes de agosto , la Administración Oceánica y Atmosférica Nacional (NOAA ) vio las variaciones en las temperaturas de la superficie del mar cerca de o superior a 2,0 grados centígrados.",
      "enlace": "http://coral.org/blog/el-nino-will-it-hurt-coral-reefs/",
      "autor": "MADHAVI COLTON"
    },
    {
      "titulo": "Los buzos hicieron un descubrimiento mortal en aguas Palm Beach",
      "descripcion": "Una red fantasma se encontró a la deriva en alta mar por buzos locales de Palm Beach. Buceadores voluntarios de rescate de Coral y la tripulación del barco de buceo Narcosis trabajó durante más de cinco horas para liberar a los animales y sacar la red a la superficie . Descubierto domingo un equipo de buceo voluntario fue organizado rápidamente y regresó...",
      "enlace": "https://reefrescue.wordpress.com/2013/07/27/volunteer-divers-remove-deadly-hazard-from-palm-beach-waters/",
      "autor": "Reef Rescue"
    },
    {
      "titulo": "Salvando a nuestros corales",
      "descripcion": "Ha sido bien establecido que los corales  se ven afectados negativamente el aumento en ambas temperaturas de la superficie del mar y de CO2 en la atmósfera. Aquellos corales que no hacen sus propios pigmentos de color aparecen blancos, ya que su tejido ahora incoloro no enmascara su blanco esqueleto de carbonato de calcio. Si estas condiciones ambientales persisten, el coral finalmente morir.",
      "enlace": "https://coraltriangleadventures.com/saving-our-corals/"
    },
    {
      "titulo": "Los pájaros lo hacen , las abejas lo hacen , incluso especies de coral lo hacen",
      "descripcion": "El Coral Pilar ‘Dendrogyra cylindrus’ fue catalogado como 'amenazado' por el gobierno de Estados Unidos a finales de 2014. Los corales Pilar tienen un trabajo importante en el arrecife; mediante la construcción de grandes y altas, que no sólo forma hábitat y refugio seguro para los peces, sino que también ayudan a reducir la energía de las mareas de tempestad cuando se aproxima a la costa.",
      "enlace": "http://blogs.biomedcentral.com/bmcseriesblog/2015/03/16/coral/",
      "autor": "Kristen Marhaver"
    }
  ]